{
  "couverture": "/images/uploads/00000000069.png",
  "title": "Peinture et réalite viruelle",
  "intro": "Voilà maintenant plus d’un an que le **Avalon** a ouvert ses portes a _Toulouse_. En bon geek, je m’y suis rapidement rendu. \n\nPourquoi ? Mais voyons, pour essayer la _VR _! Vous savez, ce système qui vous permet de vous mouvoir dans un espace virtuel et de tirer sur tout ce qui bouge, mais pas seulement…",
  "article": "<iframe width=\"824\" height=\"350\" src=\"https://www.youtube.com/embed/02RXPQ-Mo4g\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nAvant de devenir tatoueur, je suis passé professionnellement par le graphisme et entre autre par la peinture numérique, la modélisation 3D et le trucage numérique. Ces compétences me sont utiles pour certains tatouages que je réalise. La Réalité Virtuelle – Virtual Reality – se dresse comme un nouveau domaine pour la créativité.\n\nJ’ai conservé, depuis sa découverte, une attention toute particulière a cette dernière.Un an plus tard, la technologie continue d’évoluer et le Avalon s’est mis à la pointe de cette dernière pour nous faire profiter au mieux de l’expérience VR :\n\n* Des ordinateurs plus puissants.\n* Des lunettes HTC vive et les manettes qui les accompagnent.\n\nVous y trouverez un mélange de peinture et de sculpture dans un espace virtuel avec un niveau de graphisme saisissant. Dès que j’y retourne, je ferai des captations vidéos que je partagerai ?\n\nJe vous laisse regarder des exemples ci-dessous et surtout vous rendre au Avalon pour essayer le VR Gaming et Painting après vous être régalé de leur cuisine !\n\n<iframe width=\"824\" height=\"350\" src=\"https://www.youtube.com/embed/dKSeS0R3XFI\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n<iframe width=\"824\" height=\"350\" src=\"https://www.youtube.com/embed/7RzQpnqLX_c\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
  "date": "14/06/2018",
  "description": "Voilà maintenant plus d’un an que le Avalon a ouvert ses portes a Toulouse. En bon geek, je m’y suis rapidement rendu. Pourquoi ? Mais voyons, pour essayer la VR ! Vous savez, ce système qui vous permet de vous mouvoir dans un espace virtuel et de tirer sur tout ce qui bouge, mais pas seulement."
}