{
  "url": "le-metronum",
  "title": "Le Metronum",
  "couverture": "/images/uploads/le-metronum.jpg",
  "description": "La salle des musiques actuelles, Metronum, est situé dans le quartier Borderouge au nord de Toulouse. L'objectif est que l'équipement soit le lieu ressource de toute la filière des musiques actuelles, avec des bureaux regroupant des acteurs culturels, des studios de répétition, une Music Box… Plus qu'une salle de concerts, un lieu de vie essentiel pour les musiques actuelles.\n\n**Music Box :**\nOutre la salle de spectacle de 500 places, une jauge intermédiaire, le projet architectural prévoit un vaste patio intérieur ouvert, une Music Box, espace scénique plus petit ouvert aux show-cases ou performances et des studios de répétitions.\nÀ l'étage des bureaux administratifs et salles de réunion ainsi que l'espace dédié à la pépinière d'entreprises ou cluster.\n\n**Une Pépinière :**\nPlus qu'un équipement, cette salle compte devenir le lieu ressource de toute la filière des musiques actuelles de Toulouse, avec l'accueil de ses acteurs et structures d'accompagnement artistique dans une pépinière. L'idée étant qu'elle soit le cœur d'un réseau de salles et de studios de répétitions sur le territoire et que les acteurs des musiques actuelles mutualisent leurs outils dans un espace et autour d'un projet professionnel et économique.Une concertation a été menée sur l'équipement mais aussi sur la structuration de la filière : réunions thématiques des acteurs sur un certain nombre de thématiques comme les locaux de répétition, les nuisances sonores, l'accompagnement ou les ressources.\n\n**Structurer la filière :**\nLa création de cette salle entre dans une démarche de structuration de la filière des musiques actuelles et de soutien à la création et à la diffusion, entreprise avec l'opération Toulouse in Bikini, qui permet aux acteurs associatifs d'organiser un concert au Bikini dans des conditions professionnelles ; la Pause musicale, concerts annuels et gratuits à l'heure du déjeuner ; le tremplin Décroche le son !, tremplin musical qui repère les jeunes talents et enfin l'ouverture de quatre studios de répétitions dans les centres culturels toulousains.",
  "gmap": [
    {
      "texte": "2 Rond-Point Madame de Mondonville, 31200 Toulouse",
      "lien": "https://www.google.com/maps/dir//le+metronum/data=!4m6!4m5!1m1!4e2!1m2!1m1!1s0x12aea35ba036bd85:0x2a2105d30116f851?sa=X&ved=2ahUKEwiM8tOd99fiAhUKnhQKHaU7DEAQ9RcwDXoECAwQEA"
    }
  ],
  "direction": "Direction Metronum <3",
  "date": "07/06/2019",
  "thumbnail": "/images/uploads/le-metronum.jpg"
}